[{
  "_id": {
    "$oid": "64884f26423baa1c12da1a20"
  },
  "title": "Мастер-класс по кулинарии: искусство приготовления суши и роллов",
  "image": "learning-to-make-sushi.jpg",
  "date": {
    "$date": "2023-05-31T15:00:00.000Z"
  },
  "description": "Изучите технику приготовления аутентичных японских суши и роллов на нашем мастер-классе по кулинарии. Освойте идеальное приготовление риса, нарезку ингредиентов и создание уникальных сочетаний вкусов.",
  "ticketsCount": 1
},
{
  "_id": {
    "$oid": "64884f26423baa1c12da1a21"
  },
  "title": "Творческое рисование: экспрессивные техники и создание абстрактных композиций",
  "image": "brushes-watercolor.jpg",
  "date": {
    "$date": "2023-06-01T14:30:00.000Z"
  },
  "description": "Откройте для себя мир экспрессивного искусства через творческое рисование. Исследуйте различные техники и приемы, чтобы создавать оригинальные абстрактные композиции, передавая свои эмоции и идеи на холсте.",
  "ticketsCount": 3
},
{
  "_id": {
    "$oid": "64884f26423baa1c12da1a22"
  },
  "title": "Дизайн веб-сайтов: создание современного и интуитивно понятного интерфейса",
  "image": "web-design.jpg",
  "date": {
    "$date": "2023-06-10T16:00:00.000Z"
  },
  "description": "Научитесь создавать эффективные и привлекательные веб-сайты с помощью нашего мастер-класса по дизайну. Изучите принципы современного веб-дизайна, разработку удобного интерфейса и создание стильных компонентов.",
  "ticketsCount": 1
},
{
  "_id": {
    "$oid": "64884f26423baa1c12da1a23"
  },
  "title": "Математические загадки и головоломки: изучение алгоритмов и логического мышления",
  "image": "solving-algebra-class.jpg",
  "date": {
    "$date": "2023-06-15T15:30:00.000Z"
  },
  "description": "Разгадывайте захватывающие математические загадки и головоломки, развивая свои навыки алгоритмического и логического мышления. Примените свои знания математики на практике и научитесь решать сложные задачи с легкостью.",
  "ticketsCount": 0
},
{
  "_id": {
    "$oid": "64884f26423baa1c12da1a24"
  },
  "title": "Информатика и программирование: введение в Python и создание игры",
  "image": "python-project.jpg",
  "date": {
    "$date": "2023-06-30T16:30:00.000Z"
  },
  "description": "Изучите основы программирования с помощью языка Python и создайте свою собственную компьютерную игру. Разработайте игровую механику, добавьте звуковые эффекты и воплотите свои идеи в реальность с помощью программирования.",
  "ticketsCount": 9
},
{
  "_id": {
    "$oid": "64884f26423baa1c12da1a25"
  },
  "title": "Искусство эксперимента: создание нестандартных инсталляций и арт-объектов",
  "image": "diy-project.jpg",
  "date": {
    "$date": "2023-07-01T14:00:00.000Z"
  },
  "description": "Погрузитесь в мир экспериментального искусства и создайте необычные инсталляции и арт-объекты. Используйте различные материалы и техники, чтобы выразить свои идеи и вызвать эмоции у зрителей.",
  "ticketsCount": 9
},
{
  "_id": {
    "$oid": "64884f26423baa1c12da1a26"
  },
  "title": "Музыкальный творческий лаборатория: сочинение и запись собственной песни",
  "image": "records-studio.jpg",
  "date": {
    "$date": "2023-07-10T15:30:00.000Z"
  },
  "description": "Познайте искусство создания музыки на нашей музыкальной творческой лаборатории. От идеи до записи — научитесь сочинять тексты, мелодии и аранжировки, а затем запишите свою собственную песню.",
  "ticketsCount": 10
},
{
  "_id": {
    "$oid": "64884f26423baa1c12da1a27"
  },
  "title": "Мастер-класс по созданию короткометражного кино: от сценария до монтажа",
  "image": "man-filming.jpg",
  "date": {
    "$date": "2023-07-15T16:00:00.000Z"
  },
  "description": "Погрузитесь в мир кинематографа и создайте свой собственный короткометражный фильм. От написания сценария до монтажа — освойте все этапы создания фильма и реализуйте свои идеи на экране.",
  "ticketsCount": 9
},
{
  "_id": {
    "$oid": "64884f26423baa1c12da1a28"
  },
  "title": "Блоггинг и влияние: создание уникального контента и развитие своей аудитории",
  "image": "videography.jpg",
  "date": {
    "$date": "2023-07-20T14:30:00.000Z"
  },
  "description": "Узнайте секреты успешного блоггинга и развития своей аудитории. Изучите стратегии создания уникального контента, эффективного продвижения и взаимодействия с подписчиками.",
  "ticketsCount": 10
},
{
  "_id": {
    "$oid": "64884f26423baa1c12da1a29"
  },
  "title": "Театральное мастерство: актерская игра и создание собственного спектакля",
  "image": "female-mime.jpg",
  "date": {
    "$date": "2023-08-03T15:00:00.000Z"
  },
  "description": "Погрузитесь в мир театрального искусства и освойте актерскую игру на нашем мастер-классе по театру. Разработайте собственный сценарий, испытайте различные роли и поставьте свой собственный спектакль.",
  "ticketsCount": 10
}]